[
    {
      "id": "001",
      "description": "the greatest and most authoritative and most comprehensive of all governments is this one, which is composed of men and God, and that from Him have descended the seeds of being, not merely to my father or to my grandfather, but to all things that are begotten and that grow upon the earth, and chiefly to rational beings, seeing that by nature it is theirs alone to have communion in the society of God, being interwined with him through the reason",
      "source": "Book 1.9, How from the thesis that we are akin to God may a man proceed to the consequences?",
      "keywords": ["religion"]
    },
    {
      "id": "002",
      "description": "It is not the things themselves that disturb men, but their judgements about these things",
      "source": "Enchiridion, 5",
      "keywords": ["fundamentals"]
    },
    {
      "id": "003",
      "description": "death is nothing dreadful, or else Socrates too would have thought so, but the judgement that death is dreadful, this is the dreadful thing. ",
      "source": "Enchiridion, 5",
      "keywords": ["death", "fundamentals"]
    },
    {
      "id": "004",
      "description": "When, therefore, we are hindered, or disturbed, or grieved, let us never blame anyone but ourselves, that means, our judgements.",
      "source": "Enchiridion, 5",
      "keywords": ["fundamentals"]
    },
    {
      "id": "005",
      "description": "It is the part of an uneducated person to blame others where he himself fares ill; to blame himself is the part of one whose education has begun; to blame neither another nor his own self is the part of one whose education is already complete.",
      "source": "Enchiridion, 5",
      "keywords": ["fundamentals","tranquility", "instruction"]
    },
    {
      "id": "006",
      "description": "he that is being instructed ought to come to his instruction with this aim, 'How may I follow the gods in everything, and how may I be acceptable to the divine administration, and how may I become free?' Since he is free for whom all things happen according to his moral purpose, and whom none can restrain. ",
      "source": "1.12 Of Contentment",
      "keywords": ["religion"]
    },
    {
      "id": "007",
      "description": "he is free for whom all things happen according to his moral purpose, and whom none can restrain.",
      "source": "1.12 Of Contentment",
      "keywords": ["fundamentals","tranquility"]
    },
      {
      "id": "008",
      "description": "instruction consists precisely in learning to desire each thing exactly as it happens",
      "source": "1.12 Of Contentment",
      "keywords": ["fundamentals","tranquility"]
    },
    {
      "id": "009",
      "description": "instruction consists precisely in learning to desire each thing exactly as it happens. And how do they happen? As he that ordains them has ordained. And he has ordained that there be summer and winter, and abundance and dearth, and virtue and vice, and all such opposites, for the harmony of the whole, and he has given each of us a body, and members of the body, and property and companions.",
      "source": "1.12 Of Contentment",
      "keywords": ["religion","tranquility"]
    },
    {
      "id": "010",
      "description": "we should go to receive instruction, not in order to change the constitution of things, - for this is neither vouchsafed us nor is it better that it should be, -but in order that, things about us being as they are and as  their nature is, we may, for our own part, keep our wills in harmony with what happens.",
      "source": "1.12 Of Contentment",
      "keywords": ["fundamentals","tranquility","instruction"]
    },
    {
      "id": "011",
      "description": "'Alas, that I should be lame in my leg!' Slave, do you then, because of one paltry leg blame the universe? Will you not make a free gift of it to the whole? Will you not relinquish it? Will you not gladly yield it to the giver? And will you be angry and peevish at the ordinances of Zeus, which he defined and ordained together with the Fates who spun in his presence the thread of your begetting? Do you not know how small a part you are compared with the whole?",
      "source": "1.12 Of Contentment",
      "keywords": ["religion"]
    },
    {
      "id": "012",
      "description": "Do you not know how small a part you are compared with the whole? That is, as to the body; for as to the reason you are not inferior to the gods, nor less than they; for the greatness of the reason is not determined by length nor by height, but by the decisions of its will.",
      "source": "1.12 Of Contentment",
      "keywords": ["tranquility", "religion", "fundamentals"]
    },
    {
      "id": "013",
      "description": "Do you not rather render thanks to the gods that they have allowed you to be superior to all the thigns that they did not put under your control, and have rendered you accountable only for what is under your control? As for parents, the gods have released you; as for body, they have released you; and for property, death, life. Well, for what have they made you accountable? For the only thing that is under your control - the proper use of impressions.",
      "source": "1.12 Of Contentment",
      "keywords": ["tranquility", "religion", "fundamentals"]
    },
    {
      "id": "014",
      "description": "Do you see whither you bend your gaze, that it is to the earth, that it is to the pit, that it is to these wretched laws of ours, the laws of the dead, and that it is not to the laws of the gods that you look?",
      "source": "1.13 How may each several thing be done acceptably to the gods?",
      "keywords": ["religion"]
    },
    {
      "id": "015",
      "description": "And how else comes it that at the waxing and waning of the moon and at the approach and recession of the sunwe see among the things that are on earth so great an alteration and change to the opposite? But are the plants and our own bodies so closely bound up with the universe, and so they so intimately shared its affections, and is not the same much more true of our own souls? But if our souls are so bound up with God and joined together with Him, as being parts and portions of His being, does not God perceive their every motion as being a motion of that which is His own and of one body with Himself?",
      "source": "1.14 That the Deity oversees all men",
      "keywords": ["religion"]
    },
    {
      "id": "016",
      "description": "to this God you also ought to swear allegiance, as the soldiers do to Caesar. They are but hirelings, yet they swear that they will put the safety of Caesar above everything; and shall you, indeed, who have been counted worthy of blessings so numerous and so great be unwilling to swear, or when you have sworn, to abide by your oath? Never to disobey under any circumstances, never to prefer charges, never to find faultwith anything that God has given, never to let your will rebel when you have either to do or to suffer something that is inevitable. Can the oath of the soldiers in any way be compared with this of ours? Out there men swear never to prefer another in honour above Caesar; but here we swear to prefer ourselves in honour above everything else.",
      "source": "1.14 That the Deity oversees all men",
      "keywords": ["religion"]
    },
    {
      "id": "017",
      "description": "Philosophy does not profess to secure for man any external possession. Otherwise it would be undertaking something that lies outside its proper subject-matter. For as wood is the material of the carpenter, bronze that of the statuary, just so each man's own life is the subject-matter of the art of living.",
      "source": "1.15 What does philosophy profess?",
      "keywords": ["instruction", "fundamentals"]
    },
    {
      "id": "018",
      "description": "Well, what about my brother's life? - That again is the subject-matter of his own art of living, but with respect to your art of living it comes under the category of externals, like a farm, like health, like good repute. Philosophy promises none of these things, but rather 'In every circumstance I will keep the governing principle in a state of accord with nature.' ",
      "source": "1.15 What does philosophy profess?",
      "keywords": ["relationships"]
    },
    {
      "id": "019",
      "description": "Nothing great comes into being all at once; why, not even does the bunch of grapes, or a fig. If you say to me now, 'I want a fig,' I shall answer, 'That requires time.' Let the tree blossom first, then put forth its fruit, and finally let the fruit ripen. Now although the fruit of even a fig-tree is not brought to perfection all at once and in a single hour, would you still seek to secure the fruit of a man's mind in so short a while and so easily?",
      "source": "1.15 What does philosophy profess?",
      "keywords": ["instruction"]
    },
    {
      "id": "020",
      "description": "These are the signs vouchsafed you. If you will, you are free; if you will, you will not have to blame anyone, or complain against anyone; everything will be in accordance to what is not merely your own will, but at the same time the will of God. ",
      "source": "1.17 That the art of reasonign is indispensible",
      "keywords": ["religion","tranquility"]
    },
    {
      "id": "021",
      "description": "And who is it that wrote, \"the beginning of education is the examination of terms?\" Does not Socrates, too, say the same thing? and of whom does Xenophon write, that he began with the examination of terms, asking about each, \"what does it mean?\"",
      "source": "1.17 That the art of reasonign is indispensible",
      "keywords": ["instruction","fundamentals"]
    },
    {
      "id": "022",
      "description": "This is the reason, I suppose, why the Stoic philosophers put logic first, just as in the measuring of grain we put first the examination of the measure, and if we do not define first what a modius is, and do not defined first what a scale is, how shall we be able to proceed with measuring or weighing anything?",
      "source": "1.17 That the art of reasonign is indispensible",
      "keywords": ["instruction","fundamentals"]
    }

]